/* Cache type: Ape */
"cache.type.ape" = "Ape Cache";

/* Cache type: CITO */
"cache.type.cito" = "CITO";

/* Cache type: Earthcache */
"cache.type.earthcache" = "Earthcache";

/* Cache type: Event */
"cache.type.event" = "Event";

/* Cache type: Giga Event */
"cache.type.gigaevent" = "Giga Event";

/* Cache type: Groundspeak BlockParty */
"cache.type.groundspeakblockparty" = "Block Party";

/* Cache type: Groundspeak HQ */
"cache.type.groundspeakhq" = "Groundspeak HQ Cache";

/* Cache type: Letterbox */
"cache.type.letterbox" = "Letterbox";

/* Cache type: Locationless */
"cache.type.locationless" = "Locationless Cache";

/* Cache type: Lost and Found Celebration */
"cache.type.lostandfoundcelebration" = "Lost & Found Celebration";

/* Cache type: Lost and Found Event */
"cache.type.lostandfoundevent" = "Lost & Found Event";

/* Cache type: Maze */
"cache.type.maze" = "Maze";

/* Cache type: Mega Event */
"cache.type.megaevent" = "Mega Event";

/* Cache type: Multi */
"cache.type.multi" = "Multi";

/* Cache type: Traditional */
"cache.type.traditional" = "Traditional";

/* Cache type: Unknown */
"cache.type.unknown" = "Unbekannt";

/* Cache type: Virtual */
"cache.type.virtual" = "Virtual";

/* Cache type: Webcam */
"cache.type.webcam" = "Webcam";

/* Cache type: Wherigo */
"cache.type.wherigo" = "Wherigo";

/* Log type: Announcement */
"log.type.announcement" = "Ankündigung";

/* Log type: Archive */
"log.type.archive" = "Archivierung";

/* Log type: Will Attended */
"log.type.attended" = "Teilnahme";

/* Log type: Didn't find it */
"log.type.didntFindIt" = "Nicht gefunden";

/* Log type: Discovered It */
"log.type.discoveredIt" = "Entdeckt";

/* Log type: Dropped Off */
"log.type.droppedOff" = "Hinterlassen";

/* Log type: Enable Listing */
"log.type.enableListing" = "Listing aktiviert";

/* Log type: Found it */
"log.type.foundit" = "Gefunden";

/* Log type: Grab It (Not from a Cache) */
"log.type.grabIt" = "Geschnappt";

/* Log type: Mark Missing */
"log.type.markMissing" = "Vermisst";

/* Log type: Move To Collection */
"log.type.moveToCollection" = "In Sammlung verschieben";

/* Log type: Move To Inventory */
"log.type.moveToInventory" = "Ins Inventar verschieben";

/* Log type: Needs Archived */
"log.type.needsArchived" = "Sollte archiviert werden";

/* Log type: Needs Maintenance */
"log.type.needsMaintenance" = "Benötigt Wartung";

/* Log type: Owner Maintenance */
"log.type.ownerMaintenance" = "Besitzerwartung";

/* Log type: Permanently Archived */
"log.type.permanentlyArchived" = "Archiviert";

/* Log type: Post Reviewer Note */
"log.type.postReviewerNote" = "Reviewer Notiz";

/* Log type: Publish Listing */
"log.type.publishListing" = "Listing freigeschalten";

/* Log type: Retract Listing */
"log.type.retractListing" = "Listing zurückgezogen";

/* Log type: Retrieve It from a Cache */
"log.type.retrieveItFromaCache" = "Von einem Cache bekommen";

/* Log type: Submit for Review */
"log.type.submitForReview" = "In den Review gesendet";

/* Log type: Temporarily Disable Listing */
"log.type.temporarilyDisableListing" = "Zwischenzeitig gesperrt";

/* Log type: Transfer */
"log.type.transfer" = "Übertragen";

/* Log type: Unarchive */
"log.type.unarchive" = "Archivierung zurückgezogen";

/* Log type: Update Coordinates */
"log.type.updateCoordinates" = "Koordinaten aktualisiert";

/* Log type: Visited */
"log.type.visited" = "Besucht";

/* Log type: Webcam Photo Taken */
"log.type.webcamPhotoTaken" = "Webcam Foto erstellt";

/* Log type: Will Attend */
"log.type.willAttend" = "Werde teilnehmen";

/* Log type: Write note */
"log.type.writeNote" = "Notiz geschrieben";

